1479_prodplanta/mf1479.org
#+TITLE: Propagación de plantas en vivero
#+AUTHOR: Antonio Soler Gelde. IT Forestal
#+EMAIL: asoler@esteldellevant.es
#+LaTeX_CLASS: asgarticle
#+OPTIONS: ':nil *:t -:t ::t <:t H:3 \n:nil ^:t arch:headline
#+OPTIONS: author:t c:nil d:(not "LOGBOOK") date:nil
#+OPTIONS: e:t email:nil f:t inline:nil num:t p:nil pri:nil stat:t
#+OPTIONS: tags:t tasks:t tex:t timestamp:t toc:t todo:t |:t
#+CREATOR: Emacs 25.3.1 (Org mode 8.2.10)
#+DESCRIPTION:
#+EXCLUDE_TAGS: noexport
#+KEYWORDS:
#+LANGUAGE: spanish
#+SELECT_TAGS: export

* Aspectos básicos
** Nociones básicas de identificación, clasificación y nomenclatura
Para poder conocer la cantidad de organismos vegetales que existen en el mundo, estos se
han de ordenar y clasificar. Estas clasificaciones resultan en grupos con jerarquías cada
vez mayores, en los que se agrupan las especies por diversas características. Los que han
realizado esta labor a lo largo del tiempo han desarrollado lo que se conoce como
*categorías taxonómicas* que se organizan de la siguiente manera: 
| *Categorías* | *Terminación de los taxones* | *Taxón*   |
|--------------+------------------------------+-----------|
| Reino        | -ota                         | Eucaryota |
| División     | -phyta                       |           |
|              | -mycota (hongos)             |           |
|              | -phyta (plantas terrestres)  |           |
|              |                              |           |
|              |                              |           |
|              |                              |           |
|              |                              |           |


Se denomina Sistemática o Taxonomía Sistemática a la ciencia que identifica,
clasifica y da nomre a los organismis vivos.\\
Su objetivo es ordenar la enorme diversidad de organismos vivios que existen, y
para ello ha de reconocer estos organismos e incluirlos en grupos de rango cada
vez mas elevado.  
** Claves dicotómicas y otros procesos de identificación
** Plantas más frecuentes en vivero
** Organografía y fisiología vegetal
*** Principales organos de las plantas (organografía)
*** Operaciones de cultivo
*** Principales características fisiologicas 
* Preparación del medio de cultivo
Las plantas que hay que transplantar pueden proceder de:
- Multiplicación vegetativa, _generalmente esquejes_. Podemos encontrar los
  siguientes _tipos de esquejes:
  - Esquejes herbáceos: clavel, crisantemo, salvia
  - Esquejes de madera blanda o semiverde: Aquellos tallos que no han comenzado
    a lignificarse. 
  - Esquejes de madera semidura: el tallo ha comenzado el proceso de
    lignificación pero no es leñoso del todo. Se emplea para especies arbustivas
    sobre todo
    - Boj (Buxus sempervirens)
    - Callistemon (Callistemon rigidus)
    - Adelfa (Nerium olenader)
    - Pitosporo (Pittosporum tobira)
  - Esquejes de madera dura de especies perennes
  - Especies de madera dura de especies caducas
- Multiplicación por semillas o sexual
