1479_prodplanta/mf1479.tex
% Created 2019-06-27 ju. 14:40
% Intended LaTeX compiler: pdflatex
\documentclass[a4paper,12pt,oneside]{book}
\usepackage[main=spanish, english, ]{babel}%paquete para el idioma del documento. Si
%se quiere utilizar un parrafo con idioma diferente podemos utilizar
%la orden  electlanguage{}
\usepackage[utf8]{inputenx}
\usepackage[T1]{fontenc}
\usepackage{lmodern,pifont}
\usepackage{pdflscape}
\usepackage{caption}
\usepackage{textcomp}
\usepackage{graphicx}
\usepackage[dvipsnames]{color}
\usepackage{colortbl}
\usepackage{longtable}
\usepackage{hyperref}
\hypersetup{bookmarksopen,bookmarksnumbered,bookmarksopenlevel=4,%
  linktocpage,colorlinks,urlcolor=black,citecolor=ForestGreen,linkcolor=black,filecolor=black}
\usepackage{natbib}
\usepackage{amssymb}
\usepackage{amsmath}
\usepackage{geometry}
\geometry{a4paper,left=2cm,top=2cm,right=2.5cm,bottom=2cm,marginparsep=7pt, marginparwidth=.6in}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{grffile}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{textcomp}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\author{Antonio Soler Gelde. IT Forestal}
\date{}
\title{Propagación de plantas en vivero}
\hypersetup{
 pdfauthor={Antonio Soler Gelde. IT Forestal},
 pdftitle={Propagación de plantas en vivero},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 25.3.1 (Org mode 8.2.10)}, 
 pdflang={Spanish}}
\begin{document}

\maketitle
\tableofcontents


\chapter{Aspectos básicos}
\label{sec:org8448095}
\section{Nociones básicas de identificación, clasificación y nomenclatura}
\label{sec:org64e2d83}
Para poder conocer la cantidad de organismos vegetales que existen en el mundo, estos se
han de ordenar y clasificar. Estas clasificaciones resultan en grupos con jerarquías cada
vez mayores, en los que se agrupan las especies por diversas características. Los que han
realizado esta labor a lo largo del tiempo han desarrollado lo que se conoce como
\textbf{categorías taxonómicas} que se organizan de la siguiente manera: 
\begin{center}
\begin{tabular}{lll}
\textbf{Categorías} & \textbf{Terminación de los taxones} & \textbf{Taxón}\\
\hline
Reino & -ota & Eucaryota\\
División & -phyta & \\
 & -mycota (hongos) & \\
 & -phyta (plantas terrestres) & \\
 &  & \\
 &  & \\
 &  & \\
 &  & \\
\end{tabular}
\end{center}


Se denomina Sistemática o Taxonomía Sistemática a la ciencia que identifica,
clasifica y da nomre a los organismis vivos.\\
Su objetivo es ordenar la enorme diversidad de organismos vivios que existen, y
para ello ha de reconocer estos organismos e incluirlos en grupos de rango cada
vez mas elevado.  
\section{Claves dicotómicas y otros procesos de identificación}
\label{sec:org7d2b90f}
\section{Plantas más frecuentes en vivero}
\label{sec:org47fb70b}
\section{Organografía y fisiología vegetal}
\label{sec:org112b6a0}
\subsection{Principales organos de las plantas (organografía)}
\label{sec:org925efae}
\subsection{Operaciones de cultivo}
\label{sec:orga898aa8}
\subsection{Principales características fisiologicas}
\label{sec:orge936ade}
\chapter{Preparación del medio de cultivo}
\label{sec:org7b0fee1}
Las plantas que hay que transplantar pueden proceder de:
\begin{itemize}
\item Multiplicación vegetativa, \uline{generalmente esquejes}. Podemos encontrar los
siguientes \_tipos de esquejes:
\begin{itemize}
\item Esquejes herbáceos: clavel, crisantemo, salvia
\item Esquejes de madera blanda o semiverde: Aquellos tallos que no han comenzado
a lignificarse.
\item Esquejes de madera semidura: el tallo ha comenzado el proceso de
lignificación pero no es leñoso del todo. Se emplea para especies arbustivas
sobre todo
\begin{itemize}
\item Boj (Buxus sempervirens)
\item Callistemon (Callistemon rigidus)
\item Adelfa (Nerium olenader)
\item Pitosporo (Pittosporum tobira)
\end{itemize}
\item Esquejes de madera dura de especies perennes
\item Especies de madera dura de especies caducas
\end{itemize}
\item Multiplicación por semillas o sexual
\end{itemize}
\end{document}